Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

source: Be specific and brief. Name what happened, own it without a “but”, and say what changes. Cue removes hype, jokes and calls to action.
ar: كن محددًا وموجزًا. اذكر ما حدث، وتحمّل المسؤولية دون "لكن"، وقل ما الذي سيتغير. يزيل Cue المبالغة والمزاح والدعوات إلى اتخاذ إجراء.
da: Vær konkret og kortfattet. Sig, hvad der skete, tag ansvar uden et ”men”, og sig, hvad der ændres. Cue fjerner hype, jokes og opfordringer til handling.
de: Sei konkret und kurz. Sag, was passiert ist, steh ohne „aber“ dazu und sag, was sich ändert. Cue entfernt Hype, Witze und Handlungsaufrufe.
es: Sé concreto y breve. Di qué pasó, asúmelo sin un “pero” y di qué cambia. Cue quita el bombo, los chistes y las llamadas a la acción.
fr: Soyez précis et bref. Dites ce qui s’est passé, assumez-le sans « mais » et dites ce qui change. Cue retire l’emphase, les blagues et les appels à l’action.
hi: साफ़ और छोटा रखें। बताएँ क्या हुआ, बिना “लेकिन” के ज़िम्मेदारी लें और बताएँ कि क्या बदलेगा। Cue हाइप, मज़ाक और कॉल टू एक्शन हटा देता है।
id: Spesifik dan singkat. Sebutkan apa yang terjadi, akui tanpa “tapi”, dan katakan apa yang berubah. Cue menghapus hype, lelucon, dan ajakan bertindak.
it: Sii concreto e breve. Di’ cosa è successo, assumitene la responsabilità senza “ma” e di’ cosa cambia. Cue toglie enfasi, battute e inviti all’azione.
ja: 具体的に短く。何が起きたかを伝え、「でも」を使わずに責任を認め、何が変わるかを話しましょう。Cueは誇張、冗談、行動の呼びかけを取り除きます。
ko: 구체적이고 짧게 말하세요. 무슨 일이 있었는지 말하고, ‘하지만’ 없이 인정하고, 무엇이 달라지는지 말하세요. Cue가 과장, 농담, 행동 유도를 빼 줘요.
nb: Vær konkret og kortfattet. Si hva som skjedde, stå for det uten et «men», og si hva som endres. Cue fjerner hype, vitser og oppfordringer til handling.
nl: Wees specifiek en kort. Benoem wat er gebeurd is, neem er verantwoordelijkheid voor zonder “maar”, en zeg wat er verandert. Cue haalt hype, grappen en oproepen tot actie weg.
pt_br: Seja específico e breve. Diga o que aconteceu, assuma sem “mas” e diga o que muda. O Cue tira hype, piadas e chamadas para ação.
sv: Var konkret och kortfattad. Säg vad som hände, stå för det utan ett ”men”, och säg vad som ändras. Cue tar bort hype, skämt och uppmaningar.
th: พูดให้ชัดและสั้น บอกว่าเกิดอะไรขึ้น ยอมรับโดยไม่มี “แต่” และบอกว่าจะเปลี่ยนอะไร Cue จะตัดคำโอเวอร์ มุก และคำเชิญชวนออก
tr: Net ve kısa ol. Ne olduğunu söyle, “ama” demeden sorumluluğu üstlen ve neyin değişeceğini anlat. Cue abartıyı, şakaları ve harekete geçirici çağrıları çıkarır.
vi: Cụ thể và ngắn gọn. Nói rõ điều gì đã xảy ra, nhận trách nhiệm không kèm “nhưng”, và nói điều gì sẽ thay đổi. Cue bỏ đi sự phô trương, câu đùa và lời kêu gọi hành động.
zh_hans: 具体、简短。说清发生了什么，不说“但是”地承担责任，再说明会有什么改变。Cue 会去掉夸张、玩笑和行动号召。
zh_hant: 說得具體又簡短。講清楚發生了什麼，不加「但是」地承擔責任，並說明會有什麼改變。Cue 會移除炒作、玩笑與行動呼籲。

source: beat
ar: لحظة
es: pausa corta
fr: temps
hi: पल भर
id: sejenak
it: attimo
ja: 一拍
ko: 한 박자
pt_br: instante
th: จังหวะ
tr: kısa mola
vi: nhịp
zh_hans: 一拍
zh_hant: 停頓一拍

source: Beauty
ar: الجمال
da: Skønhed
es: Belleza
fr: Beauté
hi: ब्यूटी
id: Kecantikan
ja: ビューティー
ko: 뷰티
nb: Skjønnhet
pt_br: Beleza
sv: Skönhet
th: ความงาม
tr: Güzellik
vi: Làm đẹp
zh_hans: 美妆
zh_hant: 美妝

source: Before anything else — I'm sorry.
ar: قبل أي شيء — أنا آسف.
da: Før alt andet — jeg er ked af det.
de: Vor allem anderen – es tut mir leid.
es: Antes de nada — lo siento.
fr: Avant tout — je suis désolé.
hi: सबसे पहले — मुझे माफ़ करें।
id: Sebelum apa pun — aku minta maaf.
it: Prima di tutto — mi dispiace.
ja: まず最初に — ごめんなさい。
ko: 무엇보다 먼저 — 죄송합니다.
nb: Først av alt — jeg beklager.
nl: Voor alles: het spijt me.
pt_br: Antes de tudo — me desculpem.
sv: Först av allt — jag är ledsen.
th: ก่อนอื่นเลย — ขอโทษนะ
tr: Her şeyden önce — özür dilerim.
vi: Trước hết — mình xin lỗi.
zh_hans: 首先 — 对不起。
zh_hant: 先說一件事 — 我很抱歉。

source: Best
ar: الأفضل
da: Bedst
de: Bester
es: Mejor
fr: Meilleure
hi: बेस्ट
id: Terbaik
it: Migliore
ja: ベスト
ko: 베스트
nl: Beste
pt_br: Melhor
sv: Bäst
th: ดีที่สุด
tr: En iyi
vi: Tốt nhất
zh_hans: 最佳
zh_hant: 最佳

source: BEST MONTH
ar: أفضل شهر
da: BEDSTE MÅNED
de: BESTER MONAT
es: MEJOR MES
fr: MEILLEUR MOIS
hi: सबसे अच्छा महीना
id: BULAN TERBAIK
it: MESE MIGLIORE
ja: ベストの月
ko: 최고의 달
nb: BESTE MÅNED
nl: BESTE MAAND
pt_br: MELHOR MÊS
sv: BÄSTA MÅNAD
th: เดือนที่ดีที่สุด
tr: EN İYİ AY
vi: THÁNG TỐT NHẤT
zh_hans: 最佳月份
zh_hant: 最佳月份

source: Best month %@
ar: أفضل شهر %@
da: Bedste måned %@
de: Bester Monat %@
es: Mejor mes %@
fr: Meilleur mois : %@
hi: सबसे अच्छा महीना %@
id: Bulan terbaik %@
it: Mese migliore %@
ja: ベストの月は%@
ko: 최고의 달 %@
nb: Beste måned %@
nl: Beste maand %@
pt_br: Melhor mês %@
sv: Bästa månad %@
th: เดือนที่ดีที่สุด %@
tr: En iyi ay %@
vi: Tháng tốt nhất %@
zh_hans: 最佳月份 %@
zh_hant: 最佳月份 %@

source: best take
ar: أفضل لقطة
da: bedste optagelse
de: bester Take
es: mejor toma
fr: meilleure prise
hi: बेस्ट टेक
id: take terbaik
it: ripresa migliore
ja: ベストテイク
ko: 베스트 테이크
nb: beste opptak
nl: beste opname
pt_br: melhor take
sv: bästa tagning
th: เทคที่ดีที่สุด
tr: en iyi çekim
vi: cảnh quay tốt nhất
zh_hans: 最佳镜头
zh_hant: 最佳鏡頭

source: Best take
ar: أفضل لقطة
da: Bedste optagelse
de: Bester Take
es: Mejor toma
fr: Meilleure prise
hi: बेस्ट टेक
id: Take terbaik
it: Ripresa migliore
ja: ベストテイク
ko: 베스트 테이크
nb: Beste opptak
nl: Beste opname
pt_br: Melhor take
sv: Bästa tagning
th: เทคที่ดีที่สุด
tr: En iyi çekim
vi: Cảnh quay tốt nhất
zh_hans: 最佳镜头
zh_hant: 最佳鏡頭

source: Best thing
ar: أفضل شيء
da: Det bedste
de: Das Beste
es: Lo mejor
fr: Le point fort
hi: सबसे अच्छी बात
id: Hal terbaik
it: Il punto forte
ja: 一番よかった点
ko: 가장 좋은 점
nb: Det beste
nl: Het beste
pt_br: Melhor coisa
sv: Det bästa
th: ข้อดีที่สุด
tr: En iyi yanı
vi: Điểm tốt nhất
zh_hans: 最大优点
zh_hant: 最棒的一點

source: Best: %@
ar: الأفضل: %@
da: Bedst: %@
de: Bester: %@
es: Mejor: %@
fr: Meilleure : %@
hi: बेस्ट: %@
id: Terbaik: %@
it: Migliore: %@
ja: ベスト：%@
ko: 베스트: %@
nl: Beste: %@
pt_br: Melhor: %@
sv: Bäst: %@
th: ดีที่สุด: %@
tr: En iyi: %@
vi: Tốt nhất: %@
zh_hans: 最佳：%@
zh_hant: 最佳：%@

source: Big + highlight
ar: كبير + تمييز
da: Stort + fremhæv
de: Groß + Hervorhebung
es: Grande + resalte
fr: Grand + surlignage
hi: बड़ा + हाइलाइट
id: Besar + sorot
it: Grande + evidenza
ja: 大きく + 強調
ko: 크게 + 강조
nb: Stort + utheving
nl: Groot + accent
pt_br: Grande + destaque
sv: Stort + accent
th: ใหญ่ + เน้น
tr: Büyük + vurgu
vi: To + nhấn
zh_hans: 大字 + 高亮
zh_hant: 大字 + 強調

source: Big idea
ar: فكرة كبيرة
da: Stor idé
de: Große Idee
es: Gran idea
fr: Grande idée
hi: बड़ा आइडिया
id: Ide besar
it: Grande idea
ja: ビッグアイデア
ko: 큰 아이디어
nb: Stor idé
nl: Groot idee
pt_br: Grande ideia
sv: Stor idé
th: ไอเดียใหญ่
tr: Büyük fikir
vi: Ý tưởng lớn
zh_hans: 大创意
zh_hant: 大點子

source: Big news. Stay till the end.
ar: خبر كبير. ابقَ حتى النهاية.
da: Store nyheder. Bliv til slutningen.
de: Große Neuigkeiten. Bleib bis zum Ende.
es: Gran noticia. Quédate hasta el final.
fr: Grosse nouvelle. Restez jusqu’à la fin.
hi: बड़ी खबर है। आख़िर तक देखें।
id: Kabar besar. Tonton sampai habis.
it: Grande notizia. Resta fino alla fine.
ja: 大ニュースです。最後まで見てね。
ko: 큰 소식이에요. 끝까지 봐 주세요.
nb: Store nyheter. Bli til slutten.
nl: Groot nieuws. Blijf tot het einde.
pt_br: Grande novidade. Fica até o fim.
sv: Stora nyheter. Stanna till slutet.
th: ข่าวใหญ่ ดูให้จบนะ
tr: Büyük haber. Sonuna kadar izle.
vi: Tin lớn. Xem đến cuối nhé.
zh_hans: 重大消息，看到最后。
zh_hant: 重大消息。看到最後。

source: Bigger, louder text
ar: نص أكبر وأوضح
da: Større, højere tekst
de: Größerer, lauterer Text
es: Texto más grande y potente
fr: Texte plus grand et plus fort
hi: बड़ा और दमदार टेक्स्ट
id: Teks lebih besar dan tegas
it: Testo più grande e deciso
ja: もっと大きく、力強い文字
ko: 더 크고 강한 글자
nb: Større, kraftigere tekst
nl: Grotere, luidere tekst
pt_br: Texto maior e mais forte
sv: Större, högre text
th: ตัวอักษรใหญ่และเด่นขึ้น
tr: Daha büyük, daha güçlü metin
vi: Chữ to và nổi bật hơn
zh_hans: 更大、更醒目的文字
zh_hant: 更大、更醒目的文字

source: Black
ar: أسود
da: Sort
de: Schwarz
es: Negro
fr: Noir
hi: काला
id: Hitam
it: Nero
ja: 黒
ko: 검은색
nb: Svart
nl: Zwart
pt_br: Preto
sv: Svart
th: ดำ
tr: Siyah
vi: Đen
zh_hans: 黑色
zh_hant: 黑色

source: Blank
ar: فارغ
da: Tomt
de: Leer
es: En blanco
fr: Vide
hi: खाली
id: Kosong
it: Vuoto
ja: 空白
ko: 비어 있음
nb: Tomt
nl: Leeg
pt_br: Em branco
sv: Tomt
th: ว่าง
tr: Boş
vi: Trống
zh_hans: 空白
zh_hant: 空白

# block.opinionTake
source: Take
ar: الرأي
da: Mening
de: Meinung
es: Opinión
fr: Avis
hi: राय
id: Opini
it: Opinione
ja: 意見
ko: 의견
nb: Mening
nl: Mening
pt_br: Opinião
sv: Åsikt
th: จุดยืน
tr: Görüşüm
vi: Nhận định
zh_hans: 观点
zh_hant: 看法

source: Blue
ar: أزرق
da: Blå
de: Blau
es: Azul
fr: Bleu
hi: नीला
id: Biru
it: Blu
ja: 青
ko: 파란색
nb: Blå
nl: Blauw
pt_br: Azul
sv: Blå
th: น้ำเงิน
tr: Mavi
vi: Xanh dương
zh_hans: 蓝色
zh_hant: 藍色

source: Blue screen
ar: شاشة زرقاء
da: Blå skærm
es: Pantalla azul
fr: Fond bleu
hi: ब्लू स्क्रीन
id: Layar biru
it: Schermo blu
ja: ブルーバック
ko: 블루 스크린
nb: Blå skjerm
nl: Blauwe achtergrond
pt_br: Tela azul
sv: Blå skärm
th: ฉากน้ำเงิน
tr: Mavi perde
vi: Phông xanh dương
zh_hans: 蓝幕
zh_hant: 藍幕

source: Blur
ar: تمويه
da: Sløring
de: Weichzeichnen
es: Desenfocar
fr: Flou
hi: ब्लर
id: Buram
it: Sfoca
ja: ぼかし
ko: 흐림
nb: Uskarphet
nl: Vervagen
pt_br: Desfocar
sv: Oskärpa
th: เบลอ
tr: Bulanıklaştır
vi: Làm mờ
zh_hans: 模糊
zh_hant: 模糊

source: Blur back
ar: تمويه الخلفية
da: Slør baggrunden
de: Hintergrund weichzeichnen
es: Desenfocar fondo
fr: Flouter le fond
hi: बैकग्राउंड ब्लर करें
id: Buramkan latar
it: Sfoca sfondo
ja: 背景をぼかす
ko: 배경 흐리게
nb: Gjør bakgrunnen uskarp
nl: Achtergrond vervagen
pt_br: Desfocar fundo
sv: Sudda bakgrunden
th: เบลอพื้นหลัง
tr: Arka planı bulanıklaştır
vi: Làm mờ nền
zh_hans: 虚化背景
zh_hant: 背景模糊

source: Blur strength
ar: شدة التمويه
da: Sløringens styrke
de: Unschärfestärke
es: Intensidad del desenfoque
fr: Intensité du flou
hi: ब्लर की तीव्रता
id: Kekuatan blur
it: Intensità della sfocatura
ja: ぼかしの強さ
ko: 흐림 강도
nb: Uskarphetens styrke
nl: Vervagingssterkte
pt_br: Intensidade do desfoque
sv: Oskärpans styrka
th: ความแรงของการเบลอ
tr: Bulanıklık gücü
vi: Độ mờ
zh_hans: 模糊强度
zh_hant: 模糊強度

source: Blush
ar: وردي فاتح
da: Rødmen
de: Rosé
es: Rubor
fr: Rose poudré
hi: हल्का गुलाबी
id: Merah muda lembut
it: Rosa tenue
ja: ブラッシュ
ko: 블러시
nb: Rødme
nl: Blos
pt_br: Rosado
sv: Rodnad
th: ชมพูอ่อน
tr: Pembe
vi: Hồng nhạt
zh_hans: 腮红粉
zh_hant: 腮紅

source: Body
ar: المتن
da: Brødtekst
de: Hauptteil
es: Desarrollo
fr: Corps
hi: मुख्य भाग
id: Isi
it: Corpo
ja: 本編
ko: 본문
nb: Hoveddel
nl: Kern
pt_br: Corpo
sv: Huvuddel
th: เนื้อหา
tr: Gövde
vi: Thân bài
zh_hans: 正文
zh_hant: 內容

source: BODY
ar: المتن
da: HOVEDDEL
de: MITTELTEIL
es: CUERPO
fr: CORPS
hi: मुख्य भाग
id: ISI
it: CORPO
ja: 本編
ko: 본문
nb: HOVEDDEL
nl: KERN
pt_br: CORPO
sv: HUVUDDEL
th: เนื้อหา
tr: GÖVDE
vi: THÂN BÀI
zh_hans: 正文
zh_hant: 主體

source: Bold
ar: عريض
da: Fed
de: Fett
es: Negrita
fr: Gras
hi: बोल्ड
id: Tebal
it: Grassetto
ja: 太字
ko: 굵게
nb: Fet
nl: Vet
pt_br: Negrito
sv: Fet
th: หนา
tr: Kalın
vi: Đậm
zh_hans: 粗体
zh_hant: 粗體

source: Bold claim
ar: ادّعاء جريء
da: Dristig påstand
de: Mutige Behauptung
es: Afirmación audaz
fr: Affirmation audacieuse
hi: साहसी दावा
id: Klaim berani
it: Affermazione audace
ja: 大胆な主張
ko: 대담한 주장
nb: Dristig påstand
nl: Gedurfde stelling
pt_br: Afirmação ousada
sv: Djärvt påstående
th: คำกล่าวอ้างกล้าๆ
tr: Cesur iddia
vi: Tuyên bố táo bạo
zh_hans: 大胆断言
zh_hant: 大膽斷言

source: Both
ar: كلاهما
da: Begge
de: Beide
es: Ambos
fr: Les deux
hi: दोनों
id: Keduanya
it: Entrambi
ja: 両方
ko: 둘 다
nb: Begge
nl: Beide
pt_br: Ambos
sv: Båda
th: ทั้งสองแบบ
tr: İkisi de
vi: Cả hai
zh_hans: 两者
zh_hant: 兩者

source: Both · %@
ar: كلاهما · %@
da: Begge · %@
de: Beide · %@
es: Ambos · %@
fr: Les deux · %@
hi: दोनों · %@
id: Keduanya · %@
it: Entrambi · %@
ja: 両方 · %@
ko: 둘 다 · %@
nb: Begge · %@
nl: Beide · %@
pt_br: Ambos · %@
sv: Båda · %@
th: ทั้งสองแบบ · %@
tr: İkisi de · %@
vi: Cả hai · %@
zh_hans: 两者 · %@
zh_hant: 兩者 · %@

source: Both devices need Cue and Wi-Fi or Bluetooth on.
ar: يحتاج الجهازان إلى Cue وتشغيل Wi-Fi أو Bluetooth.
da: Begge enheder skal have Cue og Wi-Fi eller Bluetooth slået til.
de: Beide Geräte brauchen Cue und eingeschaltetes WLAN oder Bluetooth.
es: Ambos dispositivos necesitan Cue y Wi-Fi o Bluetooth activados.
fr: Les deux appareils doivent avoir Cue et le Wi-Fi ou le Bluetooth activé.
hi: दोनों डिवाइस में Cue और Wi-Fi या Bluetooth चालू होना चाहिए।
id: Kedua perangkat butuh Cue dan Wi-Fi atau Bluetooth yang aktif.
it: Entrambi i dispositivi hanno bisogno di Cue e di Wi-Fi o Bluetooth attivo.
ja: 両方のデバイスにCueが必要で、Wi-FiまたはBluetoothをオンにしてください。
ko: 두 기기 모두 Cue가 있어야 하고 Wi-Fi 또는 Bluetooth가 켜져 있어야 해요.
nb: Begge enhetene trenger Cue og Wi-Fi eller Bluetooth på.
nl: Beide apparaten hebben Cue nodig en wifi of Bluetooth aan.
pt_br: Os dois dispositivos precisam do Cue e de Wi-Fi ou Bluetooth ligado.
sv: Båda enheterna behöver Cue och Wi-Fi eller Bluetooth påslaget.
th: ทั้งสองอุปกรณ์ต้องมี Cue และเปิด Wi-Fi หรือ Bluetooth
tr: Her iki cihazda da Cue ve Wi-Fi ya da Bluetooth açık olmalı.
vi: Cả hai thiết bị cần có Cue và bật Wi-Fi hoặc Bluetooth.
zh_hans: 两台设备都需要 Cue，并打开 Wi-Fi 或蓝牙。
zh_hant: 兩台裝置都需要 Cue，並開啟 Wi-Fi 或藍牙。

source: Bottom
ar: أسفل
da: Nederst
de: Unten
es: Abajo
fr: Bas
hi: नीचे
id: Bawah
it: In basso
ja: 下
ko: 아래
nb: Nederst
nl: Onder
pt_br: Embaixo
sv: Nederkant
th: ล่าง
tr: Alt
vi: Dưới
zh_hans: 底部
zh_hant: 下方

source: Box
ar: مربع
da: Boks
de: Kasten
es: Caja
fr: Encadré
hi: बॉक्स
id: Kotak
it: Riquadro
ja: ボックス
ko: 박스
nb: Boks
nl: Kader
pt_br: Caixa
sv: Ruta
th: กล่อง
tr: Kutu
vi: Hộp
zh_hans: 方框
zh_hant: 方框

source: Brand
ar: العلامة التجارية
de: Marke
es: Marca
fr: Marque
hi: ब्रांड
id: Merek
ja: ブランド
ko: 브랜드
nb: Merke
nl: Merk
pt_br: Marca
sv: Varumärke
th: แบรนด์
tr: Marka
vi: Thương hiệu
zh_hans: 品牌
zh_hant: 品牌

source: Brand & product
ar: العلامة التجارية والمنتج
da: Brand og produkt
de: Marke und Produkt
es: Marca y producto
fr: Marque et produit
hi: ब्रांड और प्रोडक्ट
id: Merek & produk
it: Brand e prodotto
ja: ブランドと商品
ko: 브랜드와 제품
nb: Merke og produkt
nl: Merk en product
pt_br: Marca e produto
sv: Varumärke och produkt
th: แบรนด์และสินค้า
tr: Marka ve ürün
vi: Thương hiệu và sản phẩm
zh_hans: 品牌与产品
zh_hant: 品牌與產品

source: Brand creator
ar: مبدع علامات تجارية
da: Brand-skaber
de: Marken-Creator
es: Creador de marcas
fr: Créateur de marques
hi: ब्रांड क्रिएटर
id: Kreator brand
it: Creator di brand
ja: ブランドクリエイター
ko: 브랜드 크리에이터
nb: Merkevareskaper
nl: Merkencreator
pt_br: Criador de marcas
sv: Varumärkesskapare
th: ครีเอเตอร์แบรนด์
tr: Marka içerik üreticisi
vi: Nhà sáng tạo thương hiệu
zh_hans: 品牌创作者
zh_hant: 品牌創作者

source: Brand deal · UGC ad
ar: تعاون تجاري · إعلان UGC
da: Brandaftale · UGC-annonce
de: Kooperation · UGC-Werbung
es: Colaboración · anuncio UGC
fr: Partenariat · pub UGC
hi: ब्रांड डील · UGC ऐड
id: Kerja sama brand · iklan UGC
it: Collaborazione · annuncio UGC
ja: タイアップ · UGC広告
ko: 협찬 · UGC 광고
nb: Merkevareavtale · UGC-annonse
nl: Merkdeal · UGC-advertentie
pt_br: Publi · anúncio UGC
sv: Varumärkessamarbete · UGC-annons
th: ดีลกับแบรนด์ · โฆษณา UGC
tr: Marka iş birliği · UGC reklamı
vi: Hợp tác thương hiệu · quảng cáo UGC
zh_hans: 品牌合作 · UGC 广告
zh_hant: 品牌合作 · UGC 廣告

source: breathe
ar: تنفّس
da: ånd
de: atmen
es: respira
fr: respirez
hi: साँस लें
id: tarik napas
it: respira
ja: 呼吸
ko: 숨쉬기
nb: pust
nl: ademen
pt_br: respire
sv: andas
th: หายใจ
tr: nefes al
vi: hít thở
zh_hans: 呼吸
zh_hant: 呼吸

source: brighter glow
ar: توهّج أكثر سطوعًا
da: kraftigere glød
de: helleres Leuchten
es: un brillo más intenso
fr: une lueur plus vive
hi: और चमकदार आभा
id: cahaya lebih terang
it: un bagliore più intenso
ja: より明るい輝き
ko: 더 밝은 빛
nb: sterkere glød
nl: een helderdere gloed
pt_br: um brilho mais forte
sv: starkare sken
th: แสงที่สว่างขึ้น
tr: daha parlak bir ışıltı
vi: ánh sáng rực hơn
zh_hans: 更亮的光晕
zh_hant: 更亮的光暈

source: Bring a script in
ar: أحضر نصًا
da: Hent et manuskript ind
de: Skript hereinholen
es: Trae un guion
fr: Importez un script
hi: स्क्रिप्ट लाएँ
id: Masukkan naskah
it: Porta un copione
ja: 台本を取り込む
ko: 대본 가져오기
nb: Hent inn et manus
nl: Breng een script binnen
pt_br: Traga um roteiro
sv: Hämta in ett manus
th: นำสคริปต์เข้ามา
tr: Bir senaryo getir
vi: Đưa kịch bản vào
zh_hans: 导入一份脚本
zh_hant: 匯入一份腳本

source: Bring forward
ar: إحضار للأمام
da: Før frem
de: Nach vorne
es: Traer adelante
fr: Mettre au premier plan
hi: आगे लाएँ
id: Bawa ke depan
it: Porta avanti
ja: 前面へ
ko: 앞으로 가져오기
nb: Flytt fram
nl: Naar voren halen
pt_br: Trazer para frente
sv: Flytta fram
th: นำมาข้างหน้า
tr: Öne getir
vi: Đưa lên trước
zh_hans: 上移一层
zh_hant: 移到前面

source: Browse Files
ar: تصفح الملفات
da: Gennemse filer
de: In Dateien suchen
es: Explorar Archivos
fr: Parcourir Fichiers
hi: Files में खोजें
id: Telusuri File
it: Sfoglia File
ja: ファイルを参照
ko: 파일 탐색
nb: Bla gjennom filer
nl: Bestanden bekijken
pt_br: Procurar no Arquivos
sv: Bläddra bland filer
th: เรียกดูไฟล์
tr: Dosyalar’a göz at
vi: Duyệt Tệp
zh_hans: 浏览“文件”
zh_hant: 瀏覽檔案

source: Budget travel
ar: السفر بميزانية صغيرة
da: Budgetrejser
de: Günstig reisen
es: Viajar barato
fr: Voyager pas cher
hi: सस्ती यात्रा
id: Wisata hemat
it: Viaggiare low cost
ja: 節約旅行
ko: 알뜰 여행
nb: Budsjettreiser
nl: Budgetreizen
pt_br: Viagem econômica
sv: Budgetresor
th: เที่ยวประหยัด
tr: Bütçe dostu seyahat
vi: Du lịch tiết kiệm
zh_hans: 穷游
zh_hant: 省錢旅行

source: Built-in
ar: مدمج
da: Indbygget
de: Integriert
es: Integrado
fr: Intégré
hi: बिल्ट-इन
id: Bawaan
it: Integrato
ja: 内蔵
ko: 내장
nb: Innebygd
nl: Ingebouwd
pt_br: Integrado
sv: Inbyggd
th: ในตัว
tr: Dahili
vi: Tích hợp
zh_hans: 内建
zh_hant: 內建

source: Bullets are enough. Open with your usual greeting, hit the product with one strong line, show it working in the middle, close with the code.
ar: تكفي النقاط. ابدأ بتحيتك المعتادة، وقدّم المنتج بجملة قوية، واعرضه أثناء الاستخدام في المنتصف، واختم بالرمز.
da: Punkter er nok. Åbn med din sædvanlige hilsen, ram produktet med én stærk linje, vis, at det virker, i midten, og slut med koden.
de: Stichpunkte reichen. Starte mit deiner üblichen Begrüßung, stell das Produkt in einem starken Satz vor, zeig es in der Mitte in Aktion und schließ mit dem Code.
es: Con puntos basta. Empieza con tu saludo de siempre, presenta el producto con una frase potente, enséñalo funcionando en el medio y cierra con el código.
fr: Des points suffisent. Ouvrez avec votre salut habituel, présentez le produit en une phrase forte, montrez-le en action au milieu et terminez avec le code.
hi: पॉइंट्स काफ़ी हैं। अपनी आम शुरुआत से खोलें, एक दमदार लाइन में प्रोडक्ट बताएँ, बीच में उसे काम करते दिखाएँ और कोड के साथ ख़त्म करें।
id: Poin-poin saja cukup. Buka dengan sapaan khasmu, kenalkan produk dengan satu kalimat kuat, tunjukkan cara kerjanya di tengah, tutup dengan kodenya.
it: Bastano i punti. Apri con il tuo solito saluto, presenta il prodotto con una frase forte, mostralo in azione a metà e chiudi con il codice.
ja: 箇条書きで十分です。いつものあいさつで始め、強いひとことで商品を紹介し、途中で実際に使うところを見せ、最後にクーポンコードで締めましょう。
ko: 요점만 적어도 충분해요. 평소 인사로 시작해 강한 한 줄로 제품을 소개하고, 중간에 쓰는 모습을 보여 주고, 코드로 마무리하세요.
nb: Punkter er nok. Åpne med den vanlige hilsenen din, treff produktet med én sterk setning, vis at det fungerer i midten, og avslutt med koden.
nl: Opsommingen zijn genoeg. Begin met je gebruikelijke groet, raak het product met één sterke zin, laat het werken in het midden, en sluit af met de code.
pt_br: Tópicos bastam. Abra com seu cumprimento de sempre, apresente o produto numa frase forte, mostre ele funcionando no meio e feche com o cupom.
sv: Punkter räcker. Öppna med din vanliga hälsning, träffa produkten med en stark replik, visa att den fungerar i mitten och avsluta med koden.
th: แค่หัวข้อย่อยก็พอ เปิดด้วยคำทักทายประจำตัว แนะนำสินค้าด้วยประโยคเด็ดประโยคเดียว โชว์การใช้งานตรงกลาง แล้วปิดด้วยโค้ด
tr: Maddeler yeterli. Her zamanki selamınla aç, ürünü tek güçlü bir cümleyle tanıt, ortada çalışırken göster, kodla kapat.
vi: Chỉ cần gạch đầu dòng. Mở đầu bằng câu chào quen thuộc, giới thiệu sản phẩm bằng một câu thật mạnh, cho thấy nó hoạt động ở giữa, kết thúc bằng mã giảm giá.
zh_hans: 写要点就够了。用你惯常的开场白开头，用一句有力的话介绍产品，中间展示使用效果，最后给出优惠码。
zh_hant: 要點就夠了。以你慣用的問候開場，用一句有力的話帶出產品，中段展示它的實際效果，最後以優惠碼收尾。

source: Burn in captions
ar: دمج الترجمة النصية في الفيديو
da: Brænd undertekster ind
de: Untertitel einbrennen
es: Incrustar subtítulos
fr: Incruster les sous-titres
hi: कैप्शन वीडियो में जोड़ें
id: Tanamkan teks
it: Imprimi i sottotitoli
ja: 字幕を焼き込む
ko: 자막 입히기
nb: Brenn inn undertekster
nl: Ondertitels inbranden
pt_br: Gravar legendas no vídeo
sv: Bränn in undertexter
th: ฝังคำบรรยายในวิดีโอ
tr: Altyazıları videoya göm
vi: Gắn phụ đề vào video
zh_hans: 烧录字幕
zh_hant: 燒錄字幕

source: Business owner
ar: صاحب عمل
da: Virksomhedsejer
de: Unternehmer
es: Dueño de negocio
fr: Chef d’entreprise
hi: बिज़नेस ओनर
id: Pemilik bisnis
it: Imprenditore
ja: 事業オーナー
ko: 사업주
nb: Bedriftseier
nl: Ondernemer
pt_br: Dono de negócio
sv: Företagsägare
th: เจ้าของธุรกิจ
tr: İşletme sahibi
vi: Chủ doanh nghiệp
zh_hans: 企业主
zh_hant: 企業主

source: Bust one belief
ar: اكسر معتقدًا واحدًا
da: Afvis én overbevisning
de: Eine Annahme widerlegen
es: Desmonta una creencia
fr: Démonter une idée reçue
hi: एक धारणा को तोड़ें
id: Patahkan satu anggapan
it: Smonta una credenza
ja: 思い込みをひとつ覆す
ko: 통념 하나 깨기
nb: Avlive én oppfatning
nl: Eén overtuiging onderuit halen
pt_br: Desminta uma crença
sv: Krossa en myt
th: ล้มความเชื่อหนึ่งข้อ
tr: Bir inancı yık
vi: Phá bỏ một quan niệm
zh_hans: 打破一个误区
zh_hant: 打破一個迷思

source: By the end you'll have %@.
ar: في النهاية سيكون لديك %@.
da: Til sidst har du %@.
de: Am Ende hast du %@.
es: Al final tendrás %@.
fr: À la fin, vous aurez %@.
hi: आख़िर में आपके पास %@ होगा।
id: Di akhir, kamu akan punya %@.
it: Alla fine avrai %@.
ja: 最後には%@ができあがります。
ko: 끝나면 %@을(를) 갖게 돼요.
nb: Til slutt har du %@.
nl: Aan het eind heb je %@.
pt_br: No fim você vai ter %@.
sv: I slutet har du %@.
th: ดูจบแล้วคุณจะได้ %@
tr: Sonunda %@ elinde olacak.
vi: Xem xong bạn sẽ có %@.
zh_hans: 最后你会得到%@。
zh_hant: 到最後你就會有 %@。

source: Call to action strengthened
ar: تم تقوية الدعوة إلى الإجراء
da: Opfordringen til handling styrket
de: Handlungsaufruf verstärkt
es: Llamada a la acción reforzada
fr: Appel à l’action renforcé
hi: कॉल टू एक्शन मज़बूत किया गया
id: Ajakan bertindak diperkuat
it: Invito all’azione rafforzato
ja: CTAを強化しました
ko: 행동 유도 강화함
nb: Oppfordringen til handling styrket
nl: Oproep tot actie versterkt
pt_br: Chamada para ação reforçada
sv: Uppmaningen förstärkt
th: ทำให้คำเชิญชวนหนักแน่นขึ้นแล้ว
tr: Harekete geçirici çağrı güçlendirildi
vi: Đã làm lời kêu gọi mạnh hơn
zh_hans: 已加强行动号召
zh_hant: 行動呼籲已加強

source: Callout
ar: تنبيه
de: Hinweis
es: Destacado
fr: Encadré
hi: कॉलआउट
id: Sorotan
it: Richiamo
ja: コールアウト
ko: 콜아웃
pt_br: Destaque
th: ไฮไลต์
tr: Vurgu
vi: Chú thích nổi
zh_hans: 标注
zh_hant: 重點標註

source: Calm
ar: هادئ
da: Rolig
de: Ruhig
es: Tranquilo
fr: Calme
hi: शांत
id: Tenang
it: Calmo
ja: 落ち着いた
ko: 차분한
nb: Rolig
nl: Rustig
pt_br: Calmo
sv: Lugn
th: สงบ
tr: Sakin
vi: Điềm tĩnh
zh_hans: 沉稳
zh_hant: 平靜

source: Calm, magazine serif
ar: خط مذيّل هادئ بطابع المجلات
da: Rolig serif i magasinstil
de: Ruhige Serifenschrift wie im Magazin
es: Serif tranquila, de revista
fr: Sérif calme, style magazine
hi: शांत, मैगज़ीन जैसा सेरिफ़
id: Serif tenang ala majalah
it: Serif calmo, da rivista
ja: 落ち着いた雑誌風セリフ
ko: 차분한 잡지풍 세리프
nb: Rolig serif i magasinstil
nl: Rustige serif in tijdschriftstijl
pt_br: Serifada calma, de revista
sv: Lugn serif i tidningsstil
th: เซริฟสงบแบบนิตยสาร
tr: Sakin, dergi tarzı serif
vi: Chữ có chân nhẹ nhàng kiểu tạp chí
zh_hans: 沉稳的杂志衬线体
zh_hant: 沉穩的雜誌襯線體

source: Camera
ar: الكاميرا
da: Kamera
de: Kamera
es: Cámara
fr: Caméra
hi: कैमरा
id: Kamera
it: Fotocamera
ja: カメラ
ko: 카메라
nb: Kamera
pt_br: Câmera
sv: Kamera
th: กล้อง
tr: Kamera
zh_hans: 相机
zh_hant: 相機
